
const cities = [
  "Алматы" ,
  "Астана" ,
  "Шымкент" ,
  "Актобе" ,
  "Караганда" ,
  "Тараз" ,
  "Атырау" ,
  "Павлодар" ,
  "Семей" ,
  "Усть-Каменогорск" ,
  "Уральск" ,
  "Кызылорда" ,
  "Костанай" ,
  "Петропавловск" ,
  "Актау" ,
  "Темиртау" ,
  "Туркестан" ,
  "Кокшетау" ,
  "Талдыкорган" ,
  "Экибастуз" ,
  "Рудный" ,
  "Жанаозен" ,
  "Жезказган" 
]

const regions = [
  "Абайская область",
  "Акмолинская область",
  "Актюбинская область", 
  "Алматинская область",
  "Атырауская область",
  "Восточно-Казахстанская область",
  "Жамбылская область",
  "Жетысуская область", 
  "Западно-Казахстанская область", 
  "Карагандинская область", 
  "Костанайская область",
  "Кызылординская область",
  "Мангистауская область", 
  "Павлодарская область",
  "Северо-Казахстанская область",
  "Туркестанская область", 
  "Улытауская область", 
]

const diseases = [
  "Грипп",
  "Астма",
  "Остеоартрит",
  "Диабет типа 2",
  "Мигрень",
  "Инфекция мочевыводящих путей",
  "Депрессия",
  "Бронхит",
  "Катаракта",
  "Язва желудка"
];

export { cities, regions, diseases }

